HELP_1 = """🙄 🌸ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅꜱ:



 Ƈ ᴛᴀɴᴅ🎀 Ƒᴏʀ Ƈʜᴀɴɴᴇʟ Ƥʟᴀʏ.

 /ᴘᴀᴜꜱᴇ » ☀︎︎❥︎ ꜱᴛᴏᴘ ᴘʟᴀʏɪɴɢ ᴍᴜꜱɪᴄ.
 /ʀᴇꜱᴜᴍᴇ » ☀︎︎❥︎ ʀᴇꜱᴜᴍᴇ ꜱᴛᴏᴘᴘᴇᴅ ᴍᴜꜱɪᴄ.
 /ᴍᴜᴛᴇ » ☀︎︎❥︎ ᴛᴜʀɴ ᴏꜰꜰ ᴛʜᴇ ᴍᴜꜱɪᴄ ᴘʟᴀʏʙᴀᴄᴋ.
 /ᴜɴᴍᴜᴛᴇ » ☀︎︎❥︎ ᴛᴜʀɴ ᴏꜰꜰ ᴍᴜᴛᴇᴅ ᴍᴜꜱɪᴄ.
 /ꜱᴋɪᴘ » ☀︎︎❥︎ ꜱᴋɪᴘ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴍᴜꜱɪᴄ ᴘʟᴀʏʙᴀᴄᴋ.
 /ꜱᴛᴏᴘ » ☀︎︎❥︎ ꜱᴛᴏᴘ ᴘʟᴀʏɪɴɢ ᴍᴜꜱɪᴄ.
 /ꜱʜᴜꜰꜰʟᴇ » ☀︎︎❥︎ ꜱʜᴜꜰꜰʟᴇꜱ ᴛʜᴇ Qᴜᴇᴜᴇ ʀᴀɴᴅᴏᴍʟʏ.
 /ꜱᴇᴇᴋ » ☀︎︎❥︎ ꜰᴏʀᴡᴀʀᴅ ʟᴏᴏᴋɪɴɢ ꜰᴏʀ ᴍᴜꜱɪᴄ ꜰᴏʀ ʏᴏᴜʀ ᴛɪᴍᴇ
 /ꜱᴇᴇᴋʙᴀᴄᴋ » ☀︎︎❥︎ ᴛᴏ ʟᴏᴏᴋ ʙᴀᴄᴋ ꜰᴏʀ ᴍᴜꜱɪᴄ ꜰᴏʀ ʏᴏᴜʀ ᴅᴜʀᴀᴛɪᴏɴ
 /ʀᴇꜱᴛᴀʀᴛ » ☀︎︎❥︎ ʀᴇꜱᴛᴀʀᴛ ᴛʜᴇ ʙᴏᴛ ꜰᴏʀ ʏᴏᴜʀ ᴄʜᴀᴛ.


 🌸Ƨᴘᴇᴄɪғɪᴄ Ƨᴋɪᴘ:
 /ꜱᴋɪᴘ » [Ɲᴜᴍʙᴇʀ(Єxᴀᴍᴘʟᴇ: 3)]
     -☀︎︎❥︎ ꜱᴋɪᴘ ᴍᴜꜱɪᴄ ᴛᴏ ɴᴜᴍʙᴇʀ ɪɴ ꜱᴘᴇᴄɪꜰɪᴇᴅ Qᴜᴇᴜᴇ ᴇxᴀᴍᴘʟᴇ: /Ƨᴋɪᴘ ꜱᴋɪᴘꜱ ᴍᴜꜱɪᴄ 3 ᴛᴏ ᴛʜᴇ ᴛʜɪʀᴅ ʀᴏᴡ ᴍᴜꜱɪᴄ ᴀɴᴅ ɪɢɴᴏʀᴇꜱ ᴍᴜꜱɪᴄ 1 ᴀɴᴅ 2 ɪɴ ᴛʜᴇ Qᴜᴇᴜᴇ.

 🌸 لᴏᴏᴘ Ƥʟᴀʏ:
 /ʟᴏᴏᴘ » [Єɴᴀʙʟᴇ/Ɗɪꜱᴀʙʟᴇ] Ơʀ [Ɲᴜᴍʙᴇʀꜱ Ɓᴇᴛᴡᴇᴇɴ 1-10]
     -☀︎︎❥︎ ᴡʜᴇɴ ᴛʜᴇ ʙᴏᴛ ɪꜱ ᴀᴄᴛɪᴠᴀᴛᴇᴅ, ɪᴛ ᴡɪʟʟ ʟᴏᴏᴘ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛʟʏ ᴘʟᴀʏɪɴɢ ᴍᴜꜱɪᴄ ᴛᴏ 1-10 ᴛɪᴍᴇꜱ ɪɴ ᴛʜᴇ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ.  ᴅᴇꜰᴀᴜʟᴛ ɪꜱ 10 ᴛɪᴍᴇꜱ.

 ᴀɪᴜ ダ ʀᴏʙᴏᴛ"""

 HELP_2 = """😜 🌸ᴀᴜᴛʜᴇɴᴛɪᴄᴀᴛᴇ ᴜꜱᴇʀꜱ:
 ᴀᴜᴛʜᴇɴᴛɪᴄᴀᴛᴇᴅ ᴜꜱᴇʀꜱ ᴄᴀɴ ᴜꜱᴇ ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅꜱ ᴡɪᴛʜᴏᴜᴛ ᴀᴅᴍɪɴ ʀɪɢʜᴛꜱ ɪɴ ʏᴏᴜʀ ᴄʜᴀᴛ.

 /ᴀᴜᴛʜ [Ʋꜱᴇʀɴᴀᴍᴇ] » ☀︎︎❥︎ ᴀᴅᴅ ᴀ ᴜꜱᴇʀ ᴛᴏ ᴛʜᴇ ɢʀᴏᴜᴘ'ꜱ ᴀᴘᴘʀᴏᴠᴀʟ ʟɪꜱᴛ.
 /ᴜɴᴀᴜᴛʜ [Ʋꜱᴇʀɴᴀᴍᴇ] » ☀︎︎❥︎ ʀᴇᴍᴏᴠᴇ ᴀ ᴜꜱᴇʀ ꜰʀᴏᴍ ᴛʜᴇ ɢʀᴏᴜᴘ ᴀᴜᴛʜᴇɴᴛɪᴄᴀᴛɪᴏɴ ʟɪꜱᴛ.
 /ᴀᴜᴛʜᴜꜱᴇʀꜱ » ☀︎︎❥︎ ᴄʜᴇᴄᴋ ᴛʜᴇ ɢʀᴏᴜᴘ ᴀᴜᴛʜᴇɴᴛɪᴄᴀᴛɪᴏɴ ʟɪꜱᴛ.

 ᴀɪᴜ ダ ʀᴏʙᴏᴛ"""

 HELP_3 = """ʙʟᴀᴄᴋʟɪꜱᴛ ꜰᴇᴀᴛᴜʀᴇ [ꜰᴏʀ ꜱᴜᴅᴏ ᴏɴʟʏ]
 😒 ʙʟᴀᴄᴋ ʟɪꜱᴛ ᴄʜᴀᴛ:

 /ʙʟᴀᴄᴋʟɪꜱᴛᴄʜᴀᴛ [ᴄʜᴀᴛ ɪᴅ] » ᴄʜᴀᴛ ʙʟᴀᴄᴋʟɪꜱᴛ ᴜꜱɪɴɢ ʙᴏᴛꜱ.

 /ᴡʜɪᴛᴇʟɪꜱᴛᴄʜᴀᴛ [ᴄʜᴀᴛ ɪᴅ] » ᴡʜɪᴛᴇʟɪꜱᴛ ʙʟᴀᴄᴋʟɪꜱᴛ ᴄʜᴀᴛ.

 /ʙʟᴀᴄᴋʟɪꜱᴛᴇᴅᴄʜᴀᴛ » ꜱʜᴏᴡꜱ ᴀ ʟɪꜱᴛ ᴏꜰ ʙʟᴀᴄᴋʟɪꜱᴛᴇᴅ ᴄʜᴀᴛꜱ.


 😤 ʙʟᴏᴄᴋ ᴜꜱᴇʀꜱ:

 /ʙʟᴏᴄᴋ [ᴜꜱᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴘʟʏ ᴛᴏ ᴏɴᴇ] » ꜱᴛᴀʀᴛꜱ ᴛᴏ ɪɢɴᴏʀᴇ ᴄʜᴜᴛɪᴀ, ꜱᴏ ᴛʜᴀᴛ ɪᴛ ᴄᴀɴɴᴏᴛ ᴜꜱᴇ ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅꜱ.

 /ᴜɴʙʟᴏᴄᴋ [ᴜꜱᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴜꜱᴇʀ] » ᴜɴʙʟᴏᴄᴋꜱ ᴛʜᴇ ʙʟᴏᴄᴋᴇᴅ ᴜꜱᴇʀ.

 /ʙʟᴏᴄᴋᴇᴅᴜꜱᴇʀꜱ » ᴅɪꜱᴘʟᴀʏ ᴛʜᴇ ʟɪꜱᴛ ᴏꜰ ʙʟᴏᴄᴋᴇᴅ ᴜꜱᴇʀꜱ.

 ᴀɪᴜ ダ ʀᴏʙᴏᴛ"""

 HELP_4 = """🍒 ᴘʟᴀʏᴀʙɪʟɪᴛʏ [ᴏɴʟʏ ꜰᴏʀ ꜱᴜᴅᴏ] :

 /ʙʀᴏᴀᴅᴄᴀꜱᴛ [ꜱᴇɴᴅ ᴀ ᴍᴇꜱꜱᴀɢᴇ ᴏʀ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴍᴇꜱꜱᴀɢᴇ] » ʙʀᴏᴀᴅᴄᴀꜱᴛ ᴀ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ᴛʜᴇ ʙᴏᴛ'ꜱ ᴘʀᴏᴠɪᴅᴇᴅ ᴄʜᴀᴛꜱ.

 ᴘʟᴀʏ ᴍᴏᴅᴇꜱ:
 -ᴘɪɴ » ᴘɪɴɢ ʏᴏᴜʀ ʙʀᴏᴀᴅᴄᴀꜱᴛ ᴍᴇꜱꜱᴀɢᴇꜱ ɪɴ ᴘʀᴏᴠɪᴅᴇᴅ ᴄʜᴀᴛꜱ.
 -ᴘɪɴʟᴏᴜᴅ » ᴘɪɴɢ ʏᴏᴜʀ ʙʀᴏᴀᴅᴄᴀꜱᴛ ᴍᴇꜱꜱᴀɢᴇ ɪɴ ᴘʀᴏᴠɪᴅᴇᴅ ᴄʜᴀᴛꜱ ᴀɴᴅ ꜱᴇɴᴅ ɴᴏᴛɪꜰɪᴄᴀᴛɪᴏɴꜱ ᴛᴏ ᴍᴇᴍʙᴇʀꜱ.
 -ᴜꜱᴇʀ » ʙʀᴏᴀᴅᴄᴀꜱᴛꜱ ᴛʜᴇ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ᴛʜᴇ ᴜꜱᴇʀꜱ ᴡʜᴏ ꜱᴛᴀʀᴛᴇᴅ ʏᴏᴜʀ ʙᴏᴛ.
 -ᴀꜱꜱɪꜱᴛᴀɴᴛ » ᴘʟᴀʏ ʏᴏᴜʀ ᴍᴇꜱꜱᴀɢᴇ ꜰʀᴏᴍ ᴛʜᴇ ʙᴏᴛ'ꜱ ᴀꜱꜱɪꜱᴛᴀɴᴛ ᴀᴄᴄᴏᴜɴᴛ.
 -ɴᴏʙᴏᴛ » ꜰᴏʀᴄᴇꜱ ᴛʜᴇ ʙᴏᴛ ɴᴏᴛ ᴛᴏ ᴘʟᴀʏ ᴛʜᴇ ᴍᴇꜱꜱᴀɢᴇ.

 ᴇxᴀᴍᴩʟᴇ: /ʙʀᴏᴀᴅᴄᴀꜱᴛ -ᴜꜱᴇʀ -ᴀꜱꜱɪꜱᴛᴀɴᴛ -ᴘɪɴ ᴛᴇꜱᴛ ʙʀᴏᴀᴅᴄᴀꜱᴛ

 ᴀɪᴜ ダ ʀᴏʙᴏᴛ
 """
HELP_5 = """😉 ᴇxᴛʀᴀ :

 /ʟᴏᴏᴘ [ᴏꜰꜰ/ᴏɴ] ᴏʀ [ʙᴇᴛᴡᴇᴇɴ 1:10]
 » ᴡʜᴇɴ ᴛʜᴇ ʙᴏᴛ ɪꜱ ᴀᴄᴛɪᴠᴀᴛᴇᴅ, ɪᴛ ᴡɪʟʟ ᴘʟᴀʏ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛʟʏ ᴘʟᴀʏɪɴɢ ꜱᴛʀᴇᴀᴍ 10 ᴛɪᴍᴇꜱ ᴏʀ ᴀꜱ ᴍᴀɴʏ ʟᴏᴏᴘꜱ ᴀꜱ ʀᴇQᴜᴇꜱᴛᴇᴅ.

 /ꜱʜᴜꜰꜰʟᴇ » ꜱʜᴜꜰꜰʟᴇ ᴛʜᴇ Qᴜᴇᴜᴇᴅ ᴛʀᴀᴄᴋꜱ.

 /ꜱᴇᴇᴋ » ꜱᴇᴀʀᴄʜ ꜰᴏʀ ᴀ ꜱᴛʀᴇᴀᴍ ɪɴ ᴀ ɢɪᴠᴇɴ ᴛɪᴍᴇ ᴘᴇʀɪᴏᴅ.

 /ꜱᴇᴇᴋʙᴀᴄᴋ » ꜱᴇᴇᴋ ʙᴀᴄᴋ ᴛʜᴇ ꜱᴛʀᴇᴀᴍ ꜰᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.

 /ʟʏʀɪᴄꜱ [ꜱᴏɴɢ ɴᴀᴍᴇ] » ꜱᴇᴀʀᴄʜ ᴛʜᴇ ʟʏʀɪᴄꜱ ᴏꜰ ᴛʜᴇ ʀᴇQᴜᴇꜱᴛᴇᴅ ꜱᴏɴɢ ᴀɴᴅ ꜱᴇɴᴅ ᴛʜᴇ ʀᴇꜱᴜʟᴛꜱ.

 /ꜱʜᴀʏʀɪ , /ʟᴏᴠᴇ , /ɢꜰ , /ʙꜰ » ɢᴇᴛ ᴀɴ ᴇᴠɪʟ ᴏɴᴇ ꜰᴏʀ ʏᴏᴜʀ ʟɪꜰᴇ ᴘᴀʀᴛɴᴇʀ..

 ᴀɪᴜ ダ ʀᴏʙᴏᴛ"""

 HELP_6 = """🌸ʀᴏʙᴏᴛ ꜱᴇʀᴠᴇʀ ᴘʟᴀʏʟɪꜱᴛ:

 /ᴘʟᴀʏʟɪꜱᴛ » ☀︎︎❥︎ ᴄʜᴇᴄᴋ ʏᴏᴜʀ ꜱᴀᴠᴇᴅ ᴘʟᴀʏʟɪꜱᴛ ᴏɴ ꜱᴇʀᴠᴇʀꜱ.

 /ᴅᴇʟᴇᴛᴇᴘʟᴀʏʟɪꜱᴛ » ☀︎︎❥︎ ᴅᴇʟᴇᴛᴇ ᴀɴʏ ᴍᴜꜱɪᴄ ꜱᴀᴠᴇᴅ ɪɴ ʏᴏᴜʀ ᴘʟᴀʏʟɪꜱᴛ

 /ᴘʟᴀʏ » ☀︎︎❥︎ ꜱᴛᴀʀᴛ ᴘʟᴀʏɪɴɢ ʏᴏᴜʀ ꜱᴀᴠᴇᴅ ᴘʟᴀʏʟɪꜱᴛ ꜰʀᴏᴍ ᴛʜᴇ ꜱᴇʀᴠᴇʀꜱ.

 ᴀɪᴜ ダ ʀᴏʙᴏᴛ"""

 HELP_7 = """⚡ ᴘɪɴɢ ᴄᴏᴍᴍᴀɴᴅꜱ:

 /ᴘɪɴɢ » ☀︎︎❥︎ ᴘɪɴɢ ᴛʜᴇ ʙᴏᴛ ᴀɴᴅ ᴄʜᴇᴄᴋ ᴛʜᴇ ꜱᴛᴀᴛꜱ ᴏꜰ ᴛʜᴇ ʙᴏᴛ'ꜱ ʀᴀᴍ, ᴄᴘᴜ, ᴇᴛᴄ.

 /ꜱᴛᴀᴛꜱ » ☀︎︎❥︎ ɢᴇᴛ ᴛᴏᴘ 10 ɢʟᴏʙᴀʟ ꜱᴛᴀᴛꜱ, ᴛᴏᴘ 10 ʙᴏᴛ ᴜꜱᴇʀꜱ, ᴛᴏᴘ 10 ʙᴏᴛ ᴄʜᴀᴛꜱ, ᴛᴏᴘ 10 ᴘʟᴀʏᴇᴅ ᴄʜᴀᴛ ꜱᴏɴɢꜱ ᴀɴᴅ ᴍᴏʀᴇ.

 ᴀɪᴜ ダ ʀᴏʙᴏᴛ"""

 HELP_8 = """🌸ᴘʟᴀʏ ᴄᴏᴍᴍᴀɴᴅꜱ:

 ᴀᴠᴀɪʟᴀʙʟᴇ ᴄᴏᴍᴍᴀɴᴅ = ᴘʟᴀʏ , ᴠᴘʟᴀʏ , ᴘʟᴀʏ

 ᴄᴏᴍᴍᴀɴᴅꜱ ᴘʟᴀʏꜰᴏʀᴄᴇ = ᴘʟᴀʏꜰᴏʀᴄᴇ , 𝗏ᴘʟᴀʏꜰᴏʀᴄᴇ , Ƈᴘʟᴀʏꜰᴏʀᴄᴇ

 ᴄ ꜱᴛᴀɴᴅꜱ ꜰᴏʀ ʙʀᴏᴀᴅᴄᴀꜱᴛ ᴄʜᴀɴɴᴇʟ.
 ᴠ ꜱᴛᴀɴᴅꜱ ꜰᴏʀ ᴠɪᴅᴇᴏ ᴘʟᴀʏʙᴀᴄᴋ.
 ꜰᴏʀᴄᴇ ꜱᴛᴀɴᴅꜱ ꜰᴏʀ ꜰᴏʀᴄᴇ ᴘʟᴀʏ.

 /ᴘʟᴀʏ Ơʀ /ᴠᴘʟᴀʏ Ơʀ /ᴄᴘʟᴀʏ » ☀︎︎❥︎ ᴛʜᴇ ʙᴏᴛ ᴡɪʟʟ ꜱᴛᴀʀᴛ ᴘʟᴀʏɪɴɢ ʏᴏᴜʀ ʀᴇQᴜᴇꜱᴛᴇᴅ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ ᴏʀ ᴘʟᴀʏɪɴɢ ʟɪᴠᴇ ʟɪɴᴋꜱ ɪɴ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ.

 /ᴘʟᴀʏꜰᴏʀᴄᴇ  ᴏʀ /ᴠᴘʟᴀʏꜰᴏʀᴄᴇ  ᴏʀ /ᴄᴘʟᴀʏꜰᴏʀᴄᴇ » ☀︎︎❥︎  ꜰᴏʀᴄᴇ ᴘʟᴀʏ ᴘᴀᴜꜱᴇꜱ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛʟʏ ᴘʟᴀʏɪɴɢ ꜱᴏɴɢ ɪɴ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ ᴀɴᴅ ꜱᴛᴀʀᴛꜱ ᴛʜᴇ ꜱᴇᴀʀᴄʜᴇᴅ ꜱᴏɴɢ ɪᴍᴍᴇᴅɪᴀᴛᴇʟʏ ᴡɪᴛʜᴏᴜᴛ ᴅɪꜱᴛᴜʀʙɪɴɢ/ᴄʟᴇᴀʀɪɴɢ ᴛʜᴇ Qᴜᴇᴜᴇ.

 /ᴄʜᴀɴɴᴇʟᴘʟᴀʏ  [ᴜꜱᴇʀɴᴀᴍᴇ ᴏʀ ᴄʜᴀᴛ ɪᴅ] Ơʀ [ᴅɪꜱᴀʙʟᴇᴅ] » ☀︎︎❥︎ ᴄᴏɴɴᴇᴄᴛ ᴄʜᴀɴɴᴇʟ ᴛᴏ ᴀ ɢʀᴏᴜᴘ ᴀɴᴅ ᴘʟᴀʏ ᴍᴜꜱɪᴄ ᴏɴ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ ᴄʜᴀɴɴᴇʟꜱ ꜰʀᴏᴍ ʏᴏᴜʀ ɢʀᴏᴜᴘ.

 ᴀɪᴜ ダ ʀᴏʙᴏᴛ"""

 HELP_9 = """🥀 ᴄᴏᴍᴍᴀɴᴅꜱ ᴏꜰ ᴛʜᴇ ᴍᴀɴᴀɢᴇʀ ᴀɴᴅ ᴀᴅᴍɪɴꜱ:

 🥶 ʜᴇʀᴏᴋᴜ :

 /ᴜꜱᴀɢᴇ » ꜱʜᴏᴡ ᴅʏɴᴏ ᴜꜱᴀɢᴇ ᴘᴇʀ ᴍᴏɴᴛʜ.

 🤓 ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅꜱ:

 /ʀᴇꜱᴛᴀʀᴛ » ʀᴇꜱᴛᴀʀᴛ ᴛʜᴇ ʙᴏᴛ.

 /ᴜᴘᴅᴀᴛᴇ » ᴜᴘᴅᴀᴛᴇꜱ ᴛʜᴇ ʙᴏᴛ ꜰʀᴏᴍ ᴛʜᴇ ᴜᴘꜱᴛʀᴇᴀᴍ ᴀɢᴇɴᴛ.

 /ꜱᴘᴇᴇᴅᴛᴇꜱᴛ » ᴄʜᴇᴄᴋɪɴɢ ᴛʜᴇ ꜱᴘᴇᴇᴅ ᴏꜰ ᴛʜᴇ ʙᴏᴛꜱ ꜱᴇʀᴠᴇʀ.

 /ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ [ᴇɴᴀʙʟᴇ/ᴅɪꜱᴀʙʟᴇ] » ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪꜱᴀʙʟᴇ ᴛʜᴇ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ ᴏꜰ ʏᴏᴜʀ ʙᴏᴛ.

 /ʟᴏɢɢᴇʀ [ᴇɴᴀʙʟᴇᴅ/ᴅɪꜱᴀʙʟᴇᴅ] » ᴛʜᴇ ʙᴏᴛ ꜱᴛᴀʀᴛꜱ ʀᴇᴄᴏʀᴅɪɴɢ ᴛʜᴇ ᴀᴄᴛɪᴠɪᴛɪᴇꜱ ᴘᴇʀꜰᴏʀᴍᴇᴅ ɪɴ ᴛʜᴇ ʙᴏᴛ.

 /ɢᴇᴛ_ʟᴏɢ [ɴᴜᴍʙᴇʀ ᴏꜰ ʟɪɴᴇꜱ] » ɢᴇᴛ ʏᴏᴜʀ ʙᴏᴛ ʟᴏɢ [ᴅᴇꜰᴀᴜʟᴛ ɪꜱ 100 ʟɪɴᴇꜱ]

 💔 ᴏɴʟʏ ꜰᴏʀ ᴘʀɪᴠᴀᴛᴇ ʙᴏᴛ :

 /ᴀᴜᴛʜᴏʀɪᴢᴇ [ᴜꜱᴇʀ ɪᴅ] » ᴇɴᴀʙʟᴇꜱ ᴄʜᴀᴛ ᴛᴏ ᴜꜱᴇ ᴛʜᴇ ʙᴏᴛ.
 /ᴜɴᴀᴜᴛʜᴏʀɪᴢᴇ [ᴜꜱᴇʀ ɪᴅ] » ᴅɪꜱᴀʙʟᴇꜱ ᴀᴜᴛʜᴏʀɪᴢᴇᴅ ᴄʜᴀᴛ.
 /ᴀᴜᴛʜᴏʀɪᴢᴇᴅ » ꜱʜᴏᴡꜱ ᴛʜᴇ ʟɪꜱᴛ ᴏꜰ ᴀᴜᴛʜᴏʀɪᴢᴇᴅ ᴄʜᴀᴛꜱ.

 ᴀɪᴜ ダ ʀᴏʙᴏᴛ"""

 HELP_10 = """🤑 ᴇɴᴀʙʟᴇ ᴠɪᴅᴇᴏ ᴄʜᴀᴛ:

 /ᴀᴄᴛɪᴠᴇᴠᴏɪᴄᴇ » ꜱʜᴏᴡꜱ ᴀ ʟɪꜱᴛ ᴏꜰ ᴀᴄᴛɪᴠᴇ ᴠᴏɪᴄᴇ ᴄᴏɴᴠᴇʀꜱᴀᴛɪᴏɴꜱ ɪɴ ᴛʜᴇ ʙᴏᴛ.
 /ᴀᴄᴛɪᴠᴇᴠɪᴅᴇᴏ » ꜱʜᴏᴡꜱ ᴀ ʟɪꜱᴛ ᴏꜰ ᴀᴄᴛɪᴠᴇ ᴠɪᴅᴇᴏ ᴄʜᴀᴛꜱ ɪɴ ᴛʜᴇ ʙᴏᴛ.
 /ᴀᴜᴛᴏᴇɴᴅ [ᴇɴᴀʙʟᴇ|ᴅɪꜱᴀʙʟᴇ] » ᴇɴᴀʙʟᴇ ᴀᴜᴛᴏ ᴇɴᴅ ᴏꜰ ꜱᴛʀᴇᴀᴍ ɪꜰ ꜱᴏᴍᴇᴏɴᴇ ɪꜱ ʟɪꜱᴛᴇɴɪɴɢ.

 ᴀɪᴜ ダ ʀᴏʙᴏᴛ"""

 HELP_11 = """😅ꜱᴛᴀʀᴛ ᴡɪᴛʜ ʙᴏᴛ
 /ꜱᴛᴀʀᴛ » ꜱᴛᴀʀᴛꜱ ᴛʜᴇ ᴍᴜꜱɪᴄ ʙᴏᴛ.

 /ʜᴇʟᴘ » ɢᴇᴛ ʜᴇʟᴘ ᴍᴇɴᴜ ᴡɪᴛʜ ᴇxᴘʟᴀɴᴀᴛɪᴏɴ ᴏꜰ ᴄᴏᴍᴍᴀɴᴅꜱ.

 /ʀᴇʙᴏᴏᴛ » ʀᴇʙᴏᴏᴛꜱ ᴛʜᴇ ʙᴏᴛ ꜰᴏʀ ʏᴏᴜʀ ᴄʜᴀᴛ.

 /ꜱᴇᴛᴛɪɴɢꜱ » ꜱʜᴏᴡꜱ ɢʀᴏᴜᴘ ꜱᴇᴛᴛɪɴɢꜱ ᴡɪᴛʜ ɪɴᴛᴇʀɴᴀʟ ᴀɴᴅ ɪɴᴛᴇʀᴀᴄᴛɪᴠᴇ ᴍᴇɴᴜ.

 /ꜱᴜᴅᴏʟɪꜱᴛ » ꜱʜᴏᴡꜱ ᴀᴅᴍɪɴ ᴜꜱᴇʀꜱ ᴏꜰ ᴍᴜꜱɪᴄ ʙᴏᴛ.

 ᴀɪᴜ ダ ʀᴏʙᴏᴛ"""

 HELP_12 = """🤬 ʙᴀɴ ꜰᴇᴀᴛᴜʀᴇ [ꜰᴏʀ ᴀᴅᴍɪɴꜱ ᴏɴʟʏ] :

/gban [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴄʜᴜᴛɪʏᴀ] » ɢʟᴏʙᴀʟʟʏ ʙᴀɴs ᴛʜᴇ ᴄʜᴜᴛɪʏᴀ ғʀᴏᴍ ᴀʟʟ ᴛʜᴇ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs ᴀɴᴅ ʙʟᴀᴄᴋʟɪsᴛ ʜɪᴍ ғʀᴏᴍ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.

/ungban [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] » ɢʟᴏʙᴀʟʟʏ ᴜɴʙᴀɴs ᴛʜᴇ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀ.

/gbannedusers » sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇʀ ᴜsᴇʀs.

ᴀɪᴜ ダ ʀᴏʙᴏᴛ"""

HELP_13 = """😻 **<u>ᴍᴏʀᴇ ᴄᴜᴛᴇ ғᴇᴀᴛᴜʀᴇs 😻</u>** 

/tagall , /utag , /ftag » ᴛᴀɢ ᴀʟʟ ᴍᴇᴍʙᴇʀs ᴏɴᴇ ʙʏ ᴏɴᴇ ғᴏʀ ᴠᴄ.

/vctag , /stopvctag » sᴛᴀʀᴛ ᴛᴀɢɢɪɴɢ ғᴏʀ ᴠᴄ ᴏɴᴇ ʙʏ ᴏɴᴇ.

/bin [your cc bins no.] » ᴄʜᴇᴄᴋ ʙɪɴ ᴀᴄᴛɪᴠᴇ ᴏʀ ɴᴏᴛ.

/repo » ᴛᴏ ɢᴇᴛ ᴛʜᴇ ʙᴏᴛ ʀᴇᴘᴏ.

/owner » ᴛᴏ ᴄʜᴇᴄᴋ ᴛʜᴇ ʙᴏᴛ ᴏᴡɴᴇʀ.

◈ ᴍᴏʀᴇ ғᴇᴀᴛᴜʀᴇs ᴄᴏᴍᴍɪɴɢ sᴏᴏɴ ◈ 

☆..............𝙱𝚈 » [KING Music](https://t.me/musictalk22)..............☆"""


HELP_14 = """
<b><u>sᴏɴɢ ᴅᴏᴡɴʟᴏᴀᴅ</b></u>

/song [sᴏɴɢ ɴᴀᴍᴇ/ʏᴛ ᴜʀʟ] : ᴅᴏᴡɴʟᴏᴀᴅ ᴀɴʏ ᴛʀᴀᴄᴋ ғʀᴏᴍ ʏᴏᴜᴛᴜʙᴇ ɪɴ ᴍᴘ3 ᴏʀ ᴍᴘ4 ғᴏʀᴍᴀᴛs.

ᴀɪᴜ ダ ʀᴏʙᴏᴛ
"""

HELP_15 = """
<b><u>sᴘᴇᴇᴅ ᴄᴏᴍᴍᴀɴᴅs :</b></u>

ʏᴏᴜ ᴄᴀɴ ᴄᴏɴᴛʀᴏʟ ᴛʜᴇ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ᴏғ ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ. [ᴀᴅᴍɪɴs ᴏɴʟʏ]

/speed or /playback : ғᴏʀ ᴀᴅᴊᴜsᴛɪɴɢ ᴛʜᴇ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ɪɴ ɢʀᴏᴜᴘ.
/cspeed or /cplayback : ғᴏʀ ᴀᴅᴊᴜsᴛɪɴɢ ᴛʜᴇ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ɪɴ ᴄʜᴀɴɴᴇʟ.

<b><u>sᴇᴇᴋ sᴛʀᴇᴀᴍ :</b></u>

/seek [ᴅᴜʀᴀᴛɪᴏɴ ɪɴ sᴇᴄᴏɴᴅs] : sᴇᴇᴋ ᴛʜᴇ sᴛʀᴇᴀᴍ ᴛᴏ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.
/seekback [ᴅᴜʀᴀᴛɪᴏɴ ɪɴ sᴇᴄᴏɴᴅs] : ʙᴀᴄᴋᴡᴀʀᴅ sᴇᴇᴋ ᴛʜᴇ sᴛʀᴇᴀᴍ ᴛᴏ ᴛʜᴇ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.

<b><u>sʜᴜғғʟᴇ ᴏ̨ᴜᴇᴜᴇ :</b></u>

/shuffle : sʜᴜғғʟᴇ's ᴛʜᴇ ᴏ̨ᴜᴇᴜᴇ.
/queue : sʜᴏᴡs ᴛʜᴇ sʜᴜғғʟᴇᴅ ᴏ̨ᴜᴇᴜᴇ.

ᴀɪᴜ ダ ʀᴏʙᴏᴛ
"""

HELP_16 = """
<b><u>Aᴄᴛɪᴏɴ :</b></u>
» ᴀᴠᴀɪʟᴀʙʟᴇ ᴄᴏᴍᴍᴀɴᴅs ꜰᴏʀ Bᴀɴs & Mᴜᴛᴇ :

 ❍ /kickme: kicks the user who issued the command

Admins only:
 ❍ /ban <userhandle>: bans a user. (via handle, or reply)
 ❍ /sban <userhandle>: Silently ban a user. Deletes command, Replied message and doesn't reply. (via handle, or reply)
 ❍ /tban <userhandle> x(m/h/d): bans a user for x time. (via handle, or reply). m = minutes, h = hours, d = days.
 ❍ /unban <userhandle>: unbans a user. (via handle, or reply)
 ❍ /kick <userhandle>: kicks a user out of the group, (via handle, or reply)
 ❍ /mute <userhandle>: silences a user. Can also be used as a reply, muting the replied to user.
 ❍ /tmute <userhandle> x(m/h/d): mutes a user for x time. (via handle, or reply). m = minutes, h = hours, d = days.
 ❍ /unmute <userhandle>: unmutes a user. Can also be used as a reply, muting the replied to user.
__
𝐒ᴘᴇᴄɪᴀʟ 𝐂ᴏᴍᴍᴀɴᴅs 𝐒ᴜᴘᴘᴏʀᴛ 𝐀ʟʟ 𝐄xᴀᴍᴘʟᴇ  - 𝚈𝚞𝚖𝚒 𝚋𝚊𝚗 𝚈𝚞𝚖𝚒 𝚖𝚞𝚝𝚎 𝚈𝚞𝚖𝚒 𝚙𝚛𝚘𝚖𝚘𝚝𝚎 ..... 𝚎𝚝𝚌

ᴀɪᴜ ダ ʀᴏʙᴏᴛ
"""


HELP_17 = """
<b><u>sᴛɪᴄᴋᴇʀs :</b></u>

/packkang ➠ ᴄʀᴇᴀᴛᴇs ᴀ ᴘᴀᴄᴋ ᴏғ sᴛɪᴄᴋᴇʀs ғʀᴏᴍ ᴀ ᴏᴛʜᴇʀ ᴘᴀᴄᴋ.
/stickerid ➠ ɢᴇᴛs ᴛʜᴇ sᴛɪᴄᴋᴇʀ ɪᴅ ᴏғ ᴀ sᴛɪᴄᴋᴇʀ.

ᴀɪᴜ ダ ʀᴏʙᴏᴛ
"""

HELP_18 = """
<b><u>sʜᴀʏʀɪ :</b></u>

/shayri , /love , /gf , /bf » 𝙶𝙴𝚃 𝚂𝙷𝙰𝚈𝚁𝙸 𝙵𝙾𝚁 𝚈𝙾𝚄𝚁 𝙿𝙰𝚁𝚃𝙽𝙴𝚁..

/gali » ɢᴇᴛ sᴏᴍᴇ ɢᴀʟɪ sᴇɴᴛᴇɴᴄᴇs ғᴏʀ ᴀʙᴜsᴇ ᴀɴʏᴏᴊᴇ [ʙᴏᴛ ᴘᴍ]

/vcraid » ᴄᴏᴍᴍɪɴɢ sᴏᴏɴ.
 
ᴀɪᴜ ダ ʀᴏʙᴏᴛ
 """

HELP_19 = """
<b><u>Iɴꜰᴏ :</b></u>

/id : ɢᴇᴛ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ɢʀᴏᴜᴘ ɪᴅ. ɪғ ᴜsᴇᴅ ʙʏ ʀᴇᴘʟʏɪɴɢ ᴛᴏ ᴀ ᴍᴇssᴀɢᴇ, ɢᴇᴛs ᴛʜᴀᴛ ᴜsᴇʀ's ɪᴅ.
/info : ɢᴇᴛ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀ ᴜsᴇʀ.
/github <ᴜsᴇʀɴᴀᴍᴇ> : ɢᴇᴛ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀ ɢɪᴛʜᴜʙ ᴜsᴇʀ.

ᴀɪᴜ ダ ʀᴏʙᴏᴛ
"""
HELP_20 = """
<b><u>Gʀᴏᴜᴘ :</b></u>
ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ɢʀᴏᴜᴘ ᴍᴀɴᴀɢᴇᴍᴇɴᴛ ᴄᴏᴍᴍᴀɴᴅs:

⦿ /pin ➠ ᴘɪɴs ᴀ ᴍᴇssᴀɢᴇ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /pinned ➠ ᴅɪsᴘʟᴀʏs ᴛʜᴇ ᴘɪɴɴᴇᴅ ᴍᴇssᴀɢᴇ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /unpin ➠ ᴜɴᴘɪɴs ᴛʜᴇ ᴄᴜʀʀᴇɴᴛʟʏ ᴘɪɴɴᴇᴅ ᴍᴇssᴀɢᴇ.
⦿ /staff ➠ ᴅɪsᴘʟᴀʏs ᴛʜᴇ ʟɪsᴛ ᴏғ sᴛᴀғғ ᴍᴇᴍʙᴇʀs.
⦿ /bots ➠ ᴅɪsᴘʟᴀʏs ᴛʜᴇ ʟɪsᴛ ᴏғ ʙᴏᴛs ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /settitle ➠ sᴇᴛs ᴛʜᴇ ᴛɪᴛʟᴇ ᴏғ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /setdiscription ➠ sᴇᴛs ᴛʜᴇ ᴅᴇsᴄʀɪᴘᴛɪᴏɴ ᴏғ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /setphoto ➠ sᴇᴛs ᴛʜᴇ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
⦿ /removephoto ➠ ʀᴇᴍᴏᴠᴇs ᴛʜᴇ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
⦿ /zombies ➠ ʀᴇᴍᴏᴠᴇs ᴀᴄᴄ ᴅᴇʟᴇᴛᴇᴅ ᴍᴇᴍʙᴇʀs ғʀᴏᴍ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /imposter ᴏɴ/ᴏғғ ➠ ᴛᴜʀɴs ᴏɴ ᴏʀ ᴏғғ ᴛʜᴇ ᴡᴀᴛᴄʜᴇʀ ғᴏʀ ʏᴏᴜʀ ɢʀᴏᴜᴘ, ᴡʜɪᴄʜ ɴᴏᴛɪғɪᴇs ᴀʙᴏᴜᴛ ᴜsᴇʀs ᴡʜᴏ ᴄʜᴀɴɢᴇ ᴛʜᴇɪʀ ɴᴀᴍᴇ ᴏʀ ᴜsᴇʀɴᴀᴍᴇ.

ᴀɪᴜ ダ ʀᴏʙᴏᴛ
"""
HELP_21 = """
<b><u>Exᴛʀᴀ :</b></u>

⦿ /math ➠ sᴏʟᴠᴇs ᴍᴀᴛʜᴇᴍᴀᴛɪᴄᴀʟ ᴘʀᴏʙʟᴇᴍs ᴀɴᴅ ᴇǫᴜᴀᴛɪᴏɴs.
⦿ /blackpink ➠ ɢᴇɴᴇʀᴀᴛᴇs ᴀ ʙʟᴀᴄᴋᴘɪɴᴋ-sᴛʏʟᴇ ʟᴏɢᴏ.
⦿ /carbon ➠ ɢᴇɴᴇʀᴀᴛᴇs ᴀ ᴄᴀʀʙᴏɴ ᴄᴏᴅᴇ ɪᴍᴀɢᴇ ғʀᴏᴍ ᴀ ᴄᴏᴅᴇ sɴɪᴘᴘᴇᴛ.
⦿ /speedtest ➠ ᴍᴇᴀsᴜʀᴇs ᴛʜᴇ ɪɴᴛᴇʀɴᴇᴛ sᴘᴇᴇᴅ.
⦿ /reverse ➠ ʀᴇᴠᴇʀsᴇs ᴀ ɢɪᴠᴇɴ ᴛᴇxᴛ.
⦿ /webss ➠ ᴛᴀᴋᴇs ᴀ sᴄʀᴇᴇɴsʜᴏᴛ ᴏғ ᴀ ᴡᴇʙsɪᴛᴇ.
⦿ /paste ➠ ᴜᴘʟᴏᴀᴅs ᴀ ᴛᴇxᴛ sɴɪᴘᴘᴇᴛ ᴛᴏ ᴛʜᴇ ᴄʟᴏᴜᴅ ᴀɴᴅ ɢɪᴠᴇs ᴀ ʟɪɴᴋ.
⦿ /tgm ➠ ᴜᴘʟᴏᴀᴅs ᴀ ᴘʜᴏᴛᴏ (ᴜɴᴅᴇʀ 𝟻ᴍʙ) ᴛᴏ ᴛʜᴇ ᴄʟᴏᴜᴅ ᴀɴᴅ ɢɪᴠᴇs ᴀ ʟɪɴᴋ.
⦿ /tr ➠ ᴛʀᴀɴsʟᴀᴛᴇs ᴛᴇxᴛ.
⦿ /google ➠ sᴇᴀʀᴄʜᴇs ғᴏʀ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴏɴ ɢᴏᴏɢʟᴇ.
⦿ /stack ➠ sᴇᴀʀᴄʜᴇs ғᴏʀ ᴘʀᴏɢʀᴀᴍᴍɪɴɢ-ʀᴇʟᴀᴛᴇᴅ ɪɴғᴏʀᴍᴀᴛɪᴏɴ ᴏɴ sᴛᴀᴄᴋ ᴏᴠᴇʀғʟᴏᴡ.

ᴀɪᴜ ダ ʀᴏʙᴏᴛ
"""
HELP_22 = """
<b><u>Iᴍᴀɢᴇ :</b></u>
ᴛʜᴇsᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ɪᴍᴀɢᴇ ᴄᴏᴍᴍᴀɴᴅs:

⦿ /draw ➠ ɢᴇɴᴇʀᴀᴛᴇs ᴀ ᴅʀᴀᴡɪɴɢ ʙᴀsᴇᴅ ᴏɴ ᴀ ɢɪᴠᴇɴ ᴘᴏʀᴏᴍᴘᴛ.
⦿ /image ➠ sᴇᴀʀᴄʜᴇs ғᴏʀ ᴀɴ ɪᴍᴀɢᴇ ʙᴀsᴇᴅ ᴏɴ ᴀ ɢɪᴠᴇɴ ᴋᴇʏᴡᴏʀᴅ.
⦿ /upscale ➠ ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ɪᴍᴀɢᴇ ᴛᴏ ᴜᴘsᴄᴀʟᴇ ɪᴛ ᴀɴᴅ ɪᴍᴘʀᴏᴠᴇ ɪᴛs ǫᴜᴀʟɪᴛʏ.

ᴀɪᴜ ダ ʀᴏʙᴏᴛ
"""
